app/Models/sertifikasiModel.php

SELECT *
FROM `sertifikasi`
---
   public function sertifikasi(){
   return $this->db->table('sertifikasi')
   ->get()
   ->getResultArray();